
/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "項目3";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "21"; */
"21.title" = "追加";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "項目2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Add PullDown"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "追加プルダウン";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "31"; */
"31.title" = "項目3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Remove PullDown"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "削除プルダウン";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "34"; */
"34.title" = "項目2";

/* Class = "NSMenuItem"; title = "Remove"; ObjectID = "35"; */
"35.title" = "取り除く";
